{
  "articles": [
    {
      "title": "Växtbelysning ger grönska och skörd året om",
      "category": "Belysning",
      "intro": "Har du också märkt att dina inomhusväxter börjar tappa blad och ser lite tråkiga ut under vinterhalvåret? Det beror framför allt på att det naturliga ljuset från solen är för svagt. Med hjälp av växtbelysning ger du både frösådder och krukväxter det extra ljus de behöver för att frodas hemma året om.",
      "imageUrl": "https://www.plantagen.se/dw/image/v2/BCMR_PRD/on/demandware.static/-/Library-Sites-PlantagenShared/default/dw6a9d896a/huvudbild-vaxtbelysning-aret-om-artikel-645x300-vers2.jpg?sw=1024",
      "description": "Ge dina växter extra kraft när det inte finns tillgång till naturligt ljus med hjälp av rätt växtbelysning.",
      "body": "<p>Ljuset är växternas energikälla och faktiskt det viktigaste av allt vi ger till våra växter. I takt med att intresset för inomhusväxter och odling ökar kommer det allt fler varianter av växtbelysning och de blir allt mer energisnåla. Det finns lampor som passar såväl i hallen, som i ett mörkt hörn i vardagsrummet eller till frösådderna i källaren och garaget.</br></br>De flesta växtlampor är numera försedda med LED-lampor (Light Emitting Diod) som både har lång livslängd och drar lite ström. LED-lampor förbrukar 80 - 90 procent mindre energi än en vanlig glödlampa eller halogenlampa. De nya LED-armaturerna är ofta lite smäckrare i formen och tar mindre plats än andra. I belysningsvärlden finns det många begrepp för att beskriva ljusets kvalité. Naturligt dagsljus innehåller regnbågens alla färger och kallas därför fullspektrumljus. Det är den form av ljus som våra växter vill ha. Men du kommer att möta många fler ord som beskriver lampornas ljus.</br></br>Förutom watt är kanske lumen och lux de mest kända begreppen, men de är egentligen inte så användbara när vi ska odla. Lumen och lux är nämligen mått som talar om hur våra ögon uppfattar ljus. Inom växtodling talar man därför hellre om mikromol. Det begreppet beskriver istället antalet ljuspartiklar som strålar från en lampa och träffar en yta. En grundregel bland proffsodlare är att det behövs cirka 200 mikromol per sekund och kvadratmeter till en frösådd. Om man har en lampa på 100 watt så blir ljusstyrkan på en kvadratmeter ungefär 200 mikromol. Ett bra riktmärke är alltså 100 watt per kvadratmeter. Lampan bör vara på i 16 timmar för att få bästa tillväxt. Ska lampan användas som stödljus till prydnadsväxter eller till växter som ska övervintra i ett svalt utrymme behövs mindre ljus än så. Läs vidare längre ned i texten.</p>"
    },
    {
      "title": "Penséer – så lyckas du",
      "category": "Uteväxter",
      "intro": "Denna härliga, pigga, färgglada och tåliga vårblomma är en av de första vi kan plantera ute i krukor och balkonglådor på våren.Pensén tål ner till 5 minusgrader och även fast den nickar lite av kylan så kvicknar den snabbt till igen när solen tittar fram.",
      "imageUrl": "https://www.plantagen.se/dw/image/v2/BCMR_PRD/on/demandware.static/-/Library-Sites-PlantagenShared/default/dw5a64d0a2/penseer.jpg?sw=1024",
      "description": "Väck liv i din balkong och uteplats med flera krukor eller balkonglådor i olika höjd och storlek fyllda med penséer.",
      "body": "<p>Väck liv i din balkong, uteplats med flera krukor och balkonglådor i olika höjd och storlek fyllda med penséer. Växten blir ca 15-25 cm hög och finns i många olika färger, både med stora blommor och små minivarianter.</p><ul><li><h4>Placering</h4><p>Penséer trivs i både soliga och skuggiga lägen, ett mellanting är optimalt.</p></li><li><h4>Jord</h4><p>Plantera penséerna i bra, näringsrik jord, exempelvis sommarblomsjord för bästa vattenhållande förmåga och grundgödsling.</p></li><li><h4>Näring</h4><p>Tillför därefter näring regelbundet i samband med vattning.</p></li><li><h4>Vattning</h4><p>Låt jorden torka upp något innan vattning, känn med fingret, sitter det jord kvar kan du vänta lite till innan vattning. Kom ihåg att vattna lite oftare om de står i full sol.</p></li><li><h4>Nyp av gamla blommor</h4><p>Pensén blommar från mars till juni och blir som finast om gamla blommor nyps bort för att på så sätt ge plats för nya knoppar.</p></li></ul><p>Plantera penséer tillsammans med lökväxter som påsklilja, kungsängslilja och tulpan. Gröna växter som murgröna och plättar i luften är fina att sätta till som sammanbindande och hängande växt.</p>"
    },
    {
      "title": "April – ljuset, doften, sol och vårregn",
      "category": "Snittblommor",
      "intro": "Denna härliga tid när våren kommer och sommaren ligger framför oss. Nu är det dags för härliga vårblommor på balkongen, odling i stort och smått, trädgårdsarbete och sköna promenader.",
      "imageUrl": "https://www.plantagen.se/dw/image/v2/BCMR_PRD/on/demandware.static/-/Library-Sites-PlantagenShared/default/dwf52faf93/Inspiration/april-inspiration-600.jpg?sw=1024",
      "description": "Nu är det dags för härliga vårblommor på balkongen, odling i stort och smått, trädgårdsarbete och sköna promenader.",
      "body": "<ul><li><h4>Ute</h4><p>Gör entréer, balkonger, uteplatser och innegårdar vårligt inbjudande med vårblommor så som penséer, minipåsklilja, buxbom och vide. De klarar lite kallade nätter och blommar tacksamt hela våren. Flera krukor i olika storlekar i en grupp ger ett pampigt intryck, blanda gärna material och färg för en mer levande känsla.</p></li><li><h4>Inne</h4><p>Skapa även vårkänsla inne genom att sätta färg på ditt hem med blommande växter så som Krysantemum, Hibiskus, Pelargoner.</p></li></ul><p>Nu finns det massor av fröer och sticklingar att så och sätta, vissa kan sås direkt i landet, pallkragen eller i en stor kruka på balkongen. Andra kan behöva förgros i mindre krukor inne. Växande rötter kräver plats och vill alltid ha mer näring och utrymme. Plantera därför om dina sådder i större krukor när de börjar växa till sig. Ett snöre från taket är enklaste stödet för gurka och tomater. Även om en spaljé förstås en mer lätthanterlig lösning. En enkel pinne som stöd är oftast lätt att dölja när dina chili- och paprikaplantor börjar mogna.</p>"
    }
  ]
}
